Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/other_files/nettverksseminar_i_stjordal_mem.doc.tmx
Source language: nob
Languages: sma

source: «Hva er samisk helse?»
sma: «Mij saemien healsoe?»

source: Velkommen ved Sametingsråd Mikkel Eskil Mikkelsen
sma: Buerie båeteme, Saemiedigkieraerie Mikkel Eskil Mikkelsen

source: «Hva er samisk helse?
sma: Nomme: «Mij saemien healsoe?

source: - Sametingets perspektiv»
sma: -Saemiedigkien perspektijve»

source: Ca. 10 min
sma: Medtie 10 min.

source: Egenpresentasjon.
sma: Åehpiedehteme jïjtjestanne.

source: Jeg vil ønske dere velkommen til nettverksseminaret Samisk kulturforståelse i helse- og sosialtjenesten i det sørsamiske området.
sma: Sïjhtem dijjem buerie båeteme vaajtelidh viermieseminaarese Saemien kultuvregoerkese healsoe- jïh sosijaaledïenesjisnie åarjelsaemien dajvesne.

source: Samtidig vil jeg takke arrangørene for invitasjon til seminaret, og takke de for å ta initiativet for at samiske helsearbeidere i sørsamiskeområder får en møteplass.
sma: Seamma tïjjen sïjhtem öörnedæjjide bööredimmien åvteste gijhtedh seminaarese, jïh gijhtedh dej skraejrien åvteste guktie saemien healsoebarkijh åarjelsaemien dajvesne aktem gaavnedimmiesijjiem åadtjoeh.

source: For Sametinget er det en uvurderlig hjelp at det skapes arenaer der man kan diskutere samiske helse- og sosialutfordringer.
sma: Saemiedigkien gaavhtan lea stoerre viehkie gosse dagkerh sijjieh sjugniesuvvieh gusnie maahta haestemh healsoe- jïh sosijaalesuerkesne digkiedidh.

source: Sametinget trenger mer kunnskaper om de behov som den samiske befolkningen har, og er avhengig av innspill fra de som kjenner forholdene best.
sma: Saemiedigkie vielie daajroem saemiej daerpiesvoeti bïjre daarpesje, jïh raerieh daarpesje dejstie mah bööremeslaakan daejrieh guktie lea.

source: Nettverksseminaret har i år valgt et tema som spenner vidt, men som samtidig viser noe av særegenheten ved helse sett i et samisk perspektiv.
sma: Daan jaepien viermieseminaare aktem gamte teemam veeljeme, men mij seamma tïjjen naakedem dehtie sjïerevoeteste healsojne vuesehte, aktene saemien perspektijvesne vuajneme.

source: Temaet «Hva er samisk helse» er komplekst, og det er utfordrende både for oss som samiske politikere, for dere som fagfolk og for det samiske samfunnet som sådan å skulle definere dette.
sma: Teema «Mij saemien healsoe» lea gellielaaketje, jïh dovne mijjem goh saemien politihkerh, dijjem goh faagealmetjh jïh abpe saemien siebriedahkem haasta daam tjïelkestidh.

source: Den samiske befolkningen består av et mangfold, hvor ulike personer har ulike behov.
sma: Saemien årrojh leah joekoen gellielaaketje, jïh ovmessie almetjh ovmessie daerpiesvoeth utnieh.

source: Samtidig er det noen ting som viser seg å gå igjen, noe som også gjenspeiler seg i dette seminaret.
sma: Seamma tïjjen dellie naakede mij daamtaj jæjhta, naakede mij aaj vååjnesasse båata daennie seminaaresne.

source: Den sørsamiske befolkningen har gjennom tidene møtt store samfunnsmessige utfordringer i forhold til sitt levesett, noe som naturligvis vil innvirke på menneskers helse.
sma: Åarjelsaemieh leah tïjje doekoe stoerre haestemh siebriedahkesne dååsteme sijjen jieledevuekien gaavhtan, naakede mij gujht sæjhta almetji healsoem tsevtsedh.

source: Dette er noe Sametinget daglig jobber for å imøtekomme og forbedre, blant annet gjennom samarbeid og «påvirkning» av kommuner, fylker og sentrale myndigheter.
sma: Saemiedigkie biejjieladtje daejnie barka juktie dam dåastodh jïh bueriedidh, gaskem jeatjah laavenjostoen jïh “tsevtsemen” tjïrrh tjïeltijste, fylhkijste jïh staateles åejvieladtjijste.

source: Samtidig ser vi en positiv utvikling i det sørsamiske samfunn med tanke på at der er de senere år kommet flere samer med helsefagligkompetanse, hvor vi ser at disse fagpersonene også viser et stort engasjement for faget og det sørsamiske samfunn.
sma: Seamma tïjjen aktem joekoen hijven evtiedimmiem åarjelsaemien siebriedahkesne vuejnebe, gosse måjhtelibie dej minngemes jaepiej dellie jienebh saemieh healsoefaageles maahtojne båateme, jïh daah faagealmetjh aaj stoerre eadtjohkevoetem faagese jïh åarjelsaemien siebriedahkese vuesiehtieh.

source: En økt samisk helsefaglig kompetanse i de kommunene der det bor samer vil innvirke positivt for fremtiden, og som vi ofte ser, så vil positiv utvikling avle videre positiv utvikling.
sma: Akte lissiehtamme saemien healsoefaageles maahtoe dejnie tjïeltine gusnie saemieh årroeh sæjhta hijven årrodh båetijen aajkan, jïh goh daamtaj vuejnebe, dellie hijven evtiedimmie sæjhta positijve evtiedimmiem eeledh guhkiebasse.

source: Sametinget håper og opprfordrer samsisk ungdom til å ta utdanning, spesielt helsefagligeutdanninger, for å sikre en fortsatt positiv utvikling i fremtiden.
sma: Saemiedigkie gegkeste jïh saemien noerh haasta ööhpehtimmiem vaeltedh, joekoen healsoefaageles ööhpehtimmieh, juktie hoksedh akte hijven evtiedimmie jåarhka båetijen aejkien.

source: Sametinget har et ansvar med å arbeide for et likeverdig helse-og sosialtilbud for den samiske befolkningen blant annet ved å bidra til at det samiske folks helse og levekår settes på dagsorden på lik linje som den øvrige befolkningen.
sma: Saemiedigkien lea dïedte seammavyörtegs healsoe- jïh sosijaalefaalenassen åvteste barkedh saemien årroejidie, gaskem jeatjah viehkine saemien årroji healsoem jïh jieledetsiehkiem biejjieöörnegasse bïejedh, seammalaakan goh jeatjah årroejidie.

source: Å sette samiske folks helse og levekår på dagsorden, betyr også å se på hvilke faktorer både i vårt eget samfunn og samfunnet for øvrig som påvirker vår helse - «Hva er samisk helse?»
sma: Saemien årroji healsoem jïh jieledetsiehkiem biejjieöörnegasse bïejedh sæjhta aaj jiehtedh vuartasjidh mah faktovrh, dovne jïjtjene siebriedahkesne jïh abpe siebriedahkesne, mah mijjen healsoem tsevtsieh - «Mij saemien healsoe?»

source: I Sametingsrådets tiltredelseserklæring - Muohtačalmmit har vi sagt at det er viktig at samer blir møtt med et helsetilbud på eget språk med forståelse for samisk kultur og historie.
sma: Saemiedigkieraerien aalkoebæjhkoehtimmesne - Muohtačalmmit (Ballehtassh) libie jeahteme vihkeles saemieh healsoefaalenassem jïjtsh gïelesne åadtjoeh, jïh gusnie goerkese saemien kultuvrese jïh histovrijasse gååvnese.

source: I den forbindelse vil vi arbeide for at samiske perspektiver skal ivaretas i nasjonale helserelaterte prosesser, blant annet med å sikre samisk representasjon i helseforetakene og for at samer skal møte samiskspråklig kompetanse i alt fra nødmeldetjenesten til allmenn- og spesialisthelsetjenesten.
sma: Daennie ektiedimmesne sïjhtebe barkedh ihke saemien perspektijvh gorresuvvieh nasjonaale prosessine mah leah healsoen bïjre, gaskem jeatjah saemien tjirkijh hoksedh healsoegïehtelimmine, jïh ihke saemieh edtjieh saemiengïeleldh maahtoem dåastodh, neavroebïeljelimmiedïenesjen raejeste sïejhme- jïh sjïerehealsoedïenesjen raajan.

source: Sametinget har vært med på å opprette en strategiplan for videreutvikling av spesialisthelsetjenestene til den samiske befolkningen.
sma: Saemiedigkie meatan orreme strategijesoejkesjinie nïerhkedh juktie sjïerehealsoedïenesjidie saemien årroejidie guhkiebasse evtiedidh.

source: Formålet med dette er å utarbeide en strategisk og overordnet plan med tiltak som fremmer likeverdige spesialisthelsetjenester til den samiske befolkningen nasjonalt, innenfor de rammer og prinsipper som framgår av Nasjonal helse- og sykehusplan.
sma: Ulmie lea aktem strategeles jïh bijjemes soejkesjem råajvarimmiejgujmie darjodh mah seammavyörtegs sjïerehealsoedïenesjh saemien årroejidie eevtjieh abpe laantesne, dej mieriej jïh prinsihpi sisnjeli mah leah våajnoes Nasjonaale healsoe- jïh skïemtjegåetiesoejkesjisnie.

source: Likeverdige helsetjenester forutsetter helsetjenester tilrettelagt samiske pasienters språklige og kulturelle bakgrunn.
sma: Seammavyörtegs healsoedïenesjh krievieh healsoedïenesjh mah leah sjïehteladteme saemien skïemtjiji gïeleldh jïh kultuvrelle maadtose.

source: Strategiplanen skal gjelde alle samer i hele norge, og vi har troen på at dette vil være med på å forbedre helsetilbudet for samer også utenfor de samiske kjerneområdene.
sma: Strategijesoejkesje edtja faamosne årrodh gaajhkide saemide abpe Nöörjesne, jïh mijjieh jaehkebe daate sæjhta meatan årrodh healsoefaalenassem saemide bueriedidh, aaj dej saemien voernges dajvi ålkoli.

source: Sametinget vil arbeide med å forbedre det samiske psykiske helsevernet.
sma: Saemiedigkie sæjhta dam saemien psykiske healsoevaarjelimmiem bueriedidh.

source: For å sikre at de nasjonale perspektivene ivaretas bør SANKS (Samisk nasjonal kompetansetjeneste - psykisk helsevern og rus) løftes fra Helse Finnmark til Helse Nord.
sma: Juktie hoksedh doh nasjonaale perspektijvh gorresuvvieh dellie SANKS (Saemien nasjonaale maahtoedïenesje - psykiske healsoevaarjelimmie jïh geeruvevoete) byöroe sertesovvedh Healsoe Finnmaarhkeste Healsoe Noerhtese.

source: Det innebærer at vi vil løfte tilbudet innen psykisk helsevern i lule- og sørsamisk område, enten gjennom utvidelse av SANKS sitt tilbud eller ved samordnede og organisatoriske tiltak.
sma: Daate sæjhta jiehtedh mijjieh sïjhtebe faalenassem psykiske healsoevaarjelimmien sisnjelen lissiehtidh julev- jïh åarjelsaemien dajvesne, goh akte vijriedimmie SANKS:n faalenasseste, jallh iktedamme jïh organisatovreles råajvarimmiejgujmie.

source: Videre vil vi ha en gjennomgang av helsestrukturene for hele den samiske befolkningen.
sma: Sïjhtebe aaj healsoestruktuvride vuartasjidh gaajhkide saemide.

source: Sametinget er glade for at det allerede er gjort tiltak for den sørsamiske befolkningen ved at SANKS har åpnet to fagstillinger i Snåsa og Røros.
sma: Saemiedigkie aavone juktie råajvarimmieh joe leah dorjesovveme åarjelsaemide gosse SANKS lea göökte faagebarkijh åådtjeme Snåasesne jïh Rørosesne.

source: Vi vil arbeide for at alle samer og samiske eldre spesielt får et verdig helse- og omsorgstilbud, og vil i samarbeid med Sametingets eldreråd utforme en samisk eldrestrategi.
sma: Sïjhtebe barkedh guktie gaajhkh saemieh jïh joekoen saemien voeresh, vyörtegs healsoe- jïh hoksefaalenassem åadtjoeh, jïh laavenjostosne Saemiedigkien voereseraerine sïjhtebe saemien voeresestrategijem hammoedidh.

source: Sametinget vil i tillegg arbeide for opprettelsen av samiskspråklige omsorgstilbud gjennom samarbeidsavtalene med kommuner.
sma: Saemiedigkie sæjhta lissine barkedh tseegkemen åvteste saemiengïeleldh hoksefaalenassijste laavenjostoelatjkoej tjïrrh tjïeltigujmie.

source: Sametingets arbeid med å forbedre helsetjenestene til den samiske befolkningen foregår også gjennom tildeling av tilskudd til forskjellige helsefaglige prosjekter.
sma: Saemiedigkien barkoe healsoedïenesjidie saemide bueriedidh aaj dorjesåvva dåarjoej tjïrrh ovmessie healsoefaageles prosjektide.

source: Blant annet så har Sametinget gitt tilskudd til Snåsa kommune for å arrangere møteplasser for sørsamiske eldre, der er gitt tilskudd til kurs for pårørende til personer med rusproblematikk blant sørsamer og der er gitt tilskudd til å lage visuelle virkemidler i opplæring om sørsamisk kultur.
sma: Gaskem jeatjah Saemiedigkie lea dåarjoem vadteme Snåasen tjïeltese juktie gaavnedimmiesijjieh åarjelsaemien voeresidie öörnedidh, mijjieh dåarjoem vadteme kuvsjese lïhke fualhkan almetjidie åarjelsaemiej gaskem mah dåeriesmoerh geeruvevoetine utnieh, jïh dåarjoem vadteme juktie visuelle viehkievierhtieh darjodh lïerehtimmesne åarjelsaemien kultuvren bïjre.

source: Vi vet at der er mange med nær tilknytning til reindrift i de sørsamiske områdene.
sma: Mijjieh daejrebe jeenjesh aktem lïhke ektiedimmiem båatsose utnieh åarjelsaemien dajvesne.

source: Sametinget har opprettet et lovutvalg som skal gjennomgå reindriftsloven.
sma: Saemiedigkie laakemoenehtsem nammoehtamme mij edtja båatsoelaakem vuartasjidh.

source: Vi har et ønske om at endring av reindriftsloven vil kunne virke positivt på reindriftsamers hverdag, og med det også positivt på reindriftssamenes helse.
sma: Mijjen håhkoe lea jarkelimmie båatsoelaakeste sæjhta hijven illedahkh vedtedh båatsoesaemiej aarkebeajjan, jïh destie aaj hijven årrodh båatsoesaemiej healsose.

source: Jeg håper dere får to interesante og lærerike dager.
sma: Gegkestem dijjieh göökte ïedtjije jïh lïerije biejjieh åadtjode.

source: Så håper jeg og at dere alle blir motivert til å arbeide videre for en økt kulturforståelse innen helse- og sosialtjenesten til beste for den samiske pasient og bruker.
sma: Jïh manne aaj gegkestem dijjieh skraejriem åadtjode barkoem jåerhkedh akten lissiehtamme kultuvregoerkesen åvteste healsoe- jïh sosijaaledïenesjen sisnjelen, mij buaratjommesasse sjædta saemien skïemtjijasse jïh utniejasse.

source: Takk for meg og tillykke med seminaret!
sma: Gæjhtoe mov åvteste jïh lahkoe seminaarine!
